/* 
  Localizable.strings
  lottery

  Created by wqhqq on 2020/7/26.
  
*/
"PNL" = "Please enter the number of prizes.";
"PNTF" = "Number of prizes";

"MNL" = "Please enter the member of lottery.";
"MNTF" = "Member number of lottery";

"NMTF" = "Name of the members(split by ;) or copy from table app";

"NBT1" = "Lottery";

"NXTB" = "Next";

"PT" = "Prize ";
"PTF" = "Name of this pirze";
"PNTTF" = "Quota of this prize";

"NBPV" = "Preview of each prize";
"QTT" = "Quota:";

"GOB" = "Go";

"CT" = "Congratulations for ";
"GT" = "who got the ";

"NBLR" = "Lottery result";

"EXT" = "Done";

"RFCB" = "pasted from clipboard!";

"SYMB" = ";";

"ADDT" = "Add Prizes";
"CANL" = "Cancel";

"ADD" = "Add";
"EDIT" = "Edit";

"RMT" = "Remove";
"CRMT" = "Are you sure to remove this item?";
"DONE" = "Done";

"ING" = "Doing lotery...";

"CPR" = "Save the Result";

"MTRM" = "Multi-remove";

"ADDCT" = "Additional gist";

"ADDCTF" = "Additional gist";
